CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Copyright 2015 Google Inc. Alle rettigheder forbeholdes.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Oplysninger om dine kontaktpersoner kan hjælpe dig med at udfylde formularer hurtigere i Chrome.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Alle rettigheder forbeholdes.";
